{
  "intro": {
    "title":  "Calma Holiday Villa",
    "subTitle": "in heart Platja d`Aro",
    "descriptionTitle": "Luxury real estate on the Costa Brava",
    "advantages": {
      "20": "independent three-story buildings of 150 sq.m",
      "10": "minutes to the city center",
      "5": "minutes to the beach"
    }
  },
  "greeting": {
    "greetingText1": "Welcome to <1>Calma Holiday Villa</1>, a luxury hotel in the heart of <1>Platja D'aro</1> on the <1>Costa Brava</1>. We offer you a unique opportunity to purchase this wonderful hotel, which will attract the attention of tourists with its sophistication and amenities, and will bring you a stable income.",
    "greetingText2": "The <1>Calma Holiday Villa</1> is the perfect place to enjoy a luxurious life in this beautiful town on the <1>Costa Brava</1>. If you are interested in purchasing real estate, don't miss this opportunity. Contact our team for details and to arrange a tour of the hotel.",
    "cards": [
      { "id": "spa", "title": "SPA complex" },
      { "id": "dishes", "title": "Gastronomy" },
      { "id": "culture", "title": "Tourist attractions" },
      { "id": "events", "title": "Events" }
    ]
  },
  "placeDescription": {
    "costaBrava": "One of the most beautiful places in Spain. The name <1>Costa Brava</1>, which translates as 'Coast of the Bold', is a reflection of its untouched primeval landscape and special color. It is a coast known mainly for its sheltered clean beaches, crystal clear waters and secret coves. Here you can find beaches for all tastes - from small, cozy bays to large beaches with all the necessary amenities.",
    "platjaDaro": "The municipality is located in the north of <1>Costa Brava</1>, along the coastline of the azure Mediterranean Sea. The city has an ideal location for those who wish to enjoy the beauty of the Mediterranean coast, but do not want to feel the crowds of tourists. Breathtaking beaches, green forests, picturesque mountains and historical sights make <1>Platja d'Aro</1> an attractive destination for tourists from all over the world."
  },
  "location": {
    "title": "Location",
    "locationText1": "The city is located 35 km south of <1>Girona</1> and less than 100 km southwest of <1>Barcelona</1>. Convenient access from <1>Barcelona</1> airport is provided by regular bus routes, as well as the possibility of renting a car.",
    "locationText2": "It is one of the resorts of choice for family holidays thanks to its excellent infrastructure and convenient air and rail connections to <1>Barcelona</1> and <1>Girona</1>"
  },
  "gallery": {
    "title": "Gallery"
  },
  "services": {
    "villa": "Twenty fully equipped luxury villas",
    "parking": "Private parking for 20 spaces",
    "pool": "Two swimming pools, one of which is for children",
    "bar": "Bar and restaurant",
    "shop": "Shop on the territory of the complex",
    "pet": "Pet-friendly"
  },
  "contacts": {
    "title": "Interested in the offer"
  }
} 