{
  "test": "Про компанію",
  "intro": {
    "descriptionTitle": "Нерухомість класа люкс на узбережжі Costa Brava",
    "advantages": {
        "20": "автономних триповерхових будинків 150 кв",
        "10": "хвилин до центра міста",
        "5": "хвилин до пляжу"
    }
  },
  "greeting": {
    "greetingText1": "Ласкаво просимо до Calma Holiday Villa - розкішного готелю в самому серці Platja D'aro на узбережжі Costa Brava. Ми пропонуємо вам унікальну можливість придбати цей чудовий готель, який приверне увагу туристів своєю вишуканістю та зручностями, а вам буде приносити стабільний дохід.",
    "greetingText2": "Готель Calma Holiday Villa - це ідеальне місце для того, щоб насолоджуватись розкішним життям у цьому прекрасному місті на узбережжі Costa Brava. Якщо ви зацікавлені у придбанні нерухомості, не пропустіть цю нагоду. Зверніться до нашої команди, щоб отримати детальну інформацію та організувати огляд готелю.",
    "cards": {
        "spaCard": { "title": "СПА-комплекс", "description": "Bla bla bla" },
        "gastronomyCard": { "title": "Вишукана кухня", "description": "Bla bla bla" },
        "culturelCard": { "title": "Памʼятки культури", "description": "Bla bla bla" },
        "eventsCard": { "title": "Культурні події", "description": "Bla bla bla" }
    }
  },
  "placeDescription": {
    "costaBrava": "Один з найкрасивіших куточків Іспанії. Назва Costa Brava, яка перекладається як 'Берег сміливих', є наслідком його недоторканого первісного ландшафту та особливого колориту. Це побережжя, відоме переважно своїми укритими чистими пляжами, кришталево чистою водою та таємними бухтами. Тут можна знайти пляжі для всіх смаків - від маленьких, затишних бухт до великих пляжів з усіма необхідними зручностями.",
    "platjaDaro": "Муніципалітет розташований на півночі Costa Brava, вздовж берегової лінії лазурного Середземного моря. Місто має ідеальне місце розташування для тих, хто бажає насолоджуватися красою середземноморського узбережжя, але не хоче відчувати натовпів туристів. Захоплюючі пляжі, зелені ліси, мальовничі гори та історичні пам'ятки роблять Platja d'Aro привабливим місцем для туристів з усього світу."
  }
}