{
  "intro": {
    "title":  "Calma Holiday Villa",
    "subTitle": "in heart Platja d`Aro",
    "descriptionTitle": "Нерухомість класа люкс на узбережжі Costa Brava",
    "advantages": {
        "20": "Автономних триповерхових будинків 150 кв",
        "10": "Хвилин до центра міста",
        "5": "Хвилин до пляжу"
    }
  },
  "greeting": {
    "greetingText1": "Ласкаво просимо до <1>Calma Holiday Villa</1> - розкішного готелю в самому серці <1>Platja D'aro</1> на узбережжі <1>Costa Brava</1>. Ми пропонуємо вам унікальну можливість придбати цей чудовий готель, який приверне увагу туристів своєю вишуканістю та зручностями, а вам буде приносити стабільний дохід.",
    "greetingText2": "Готель <1>Calma Holiday Villa</1> - це ідеальне місце для того, щоб насолоджуватись розкішним життям у цьому прекрасному місті на узбережжі <1>Costa Brava</1>. Якщо ви зацікавлені у придбанні нерухомості, не пропустіть цю нагоду. Зверніться до нашої команди, щоб отримати детальну інформацію та організувати огляд готелю.",
    "cards": [
      { "id": "spa", "title": "SPA комплекс" },
      { "id": "dishes", "title": "Вишукана кухня" },
      { "id": "culture", "title": "Памʼятки культури" },
      { "id": "events", "title": "Культурні події" }
    ]
  },
  "placeDescription": {
    "costaBrava": "Один з найкрасивіших куточків Іспанії. Назва <1>Costa Brava</1>, яка перекладається як - Берег сміливих, є наслідком його недоторканого первісного ландшафту та особливого колориту. Це побережжя, відоме переважно своїми укритими чистими пляжами, кришталево чистою водою та таємними бухтами. Тут можна знайти пляжі для всіх смаків - від маленьких, затишних бухт до великих пляжів з усіма необхідними зручностями.",
    "platjaDaro": "Муніципалітет розташований на півночі <1>Costa Brava</1>, вздовж берегової лінії лазурного Середземного моря. Місто має ідеальне місце розташування для тих, хто бажає насолоджуватися красою середземноморського узбережжя, але не хоче відчувати натовпів туристів. Захоплюючі пляжі, зелені ліси, мальовничі гори та історичні пам'ятки роблять <1>Platja d'Aro</1> привабливим місцем для туристів з усього світу."
  },
  "location": {
    "title": "Локація",
    "locationText1": "Місто розташоване в 35 км на південь від <1>Girona</1> та менше, ніж за 100 км на південний захід від <1>Barcelona</1>. Зручний доїзд з аеропорту <1>Barcelona</1> забезпечується регулярними автобусними маршрутами, а також можливість оренди автомобіля.",
    "locationText2": "Це один з обраних курортів для сімейного відпочинку завдяки чудовій інфраструктурі та комфортному авіа та залізничному зв'язку з <1>Barcelona</1> та <1>Girona</1>"
  },
  "gallery": {
    "title": "Галерея"
  },
  "services": {
    "villa": "Двадцять повністю обладнаних розкішних вілл",
    "parking": "Приватний паркінг на 20 місць",
    "pool": "Два басейни, один з яких для дітей",
    "bar": "Бар та ресторан",
    "shop": "Міні-маркет на території комплексу",
    "pet": "Розміщення з хатніми тваринами"
  },
  "contacts": {
    "title": "Зацікавила пропозиція"
  }
}